{include file='header.tpl'}
<!-- Begin page content -->
<div class="section no-pad-bot" id="index-banner">
<div class="container">
    <div class="page-header">
        <h1>用戶協議 Terms of Service </h1>
    </div>
   <div class="callout callout-warning">
                            <h4>注意!</h4>
                            <p>StartSS现已修复完成，ToS已经更新。</p>
							ToS
							
<p>ToS（亦称为“声明”、“条款”或“SRR”），是我们的服务条款，用于约束我们与用户及其他与 StartSS 互动的人员之间的关系，这些互动还包括我们称之为“StartSS 服务”或“服务”的服务，这些服务没有独立条款或者与这些条款相关。使用或访问 StartSS 服务即表示您认可本声明。本声明根据下文第 13 节所述不定时更新。此外，您将在本文档末尾找到有关资源，帮助您了解 StartSS 的运作方式。</p>
<p>由于StartSS提供的服务较为特殊，因此在您使用服务时，请遵守您所在的国家的法律法规和节点所在国家的法律法规以及中国的法律法规。</p>
隐私
<p>您的隐私对我们很重要。我们制定了数据使用政策对相关信息进行了重要披露，包括您使用 StartSS 与他人分享信息以及我们收集和使用您的内容和信息的方式。我们建议您认真阅读数据使用政策，在知情的情况下，做出明智的决定。 </p>
 <p>分享您的内容和信息</p>
<p>您对自己在 StartSS发布的所有内容和信息拥有所有权，并且可以通过隐私和应用程序设置控制这些内容和信息的分享方式。此外：
对于您提供给我们用于注册的邮箱，用户名，密码等内容，您明确授予我们以下权限：您授予我们非独占、可转让、可分发次级许可、无使用费的全球性许可，。当您删除您的帐户时，该许可即终止。</p>
<p>删除这些内容与清空电脑回收站的方式相似。然而，您需要了解删除内容的备份可能会在某一段时间内继续存在（但是其他人看不到这些内容）。</p>
<p>我们非常感谢您对StartSS的反馈或其他建议，但是希望您理解，我们没有义务为采纳您的反馈或建议做出补偿（就像您没有义务提供反馈或建议一样）。</p>
 <p>安全</p>
<p>我们将尽最大努力确保 StartSS 安全，但不能对此进行担保。为了保障 StartSS 安全，我们需要您协助承担以下义务：</p>
<p>不得在 StartSS 上发布未经授权的商业通讯（如垃圾邮件）。</p>
<p>未经我们事先许可，您不能收集用户的内容或信息，同时也不能使用自动操作方式访问 StartSS（如收获机器人、机器人、网络蜘蛛或网络爬虫）。</p>
<p>不得在 StartSS 上从事非法多层传销，如金字塔骗局。</p>
<p>不得上传病毒或其他恶意代码。</p>
<p>不得搜集登录信息或访问属于他人的帐户。</p>
<p>不得恐吓、胁迫或骚扰任何用户。</p>
<p>不得发布传播仇恨言论、威胁或色情的内容，煽动暴力的内容，或包含裸体或血腥或无端暴力的内容。</p>
<p>不得使用 StartSS 从事任何非法、误导、恶意或歧视活动。</p>
<p>不得进行任何可能导致 StartSS 网站正常功能或页面外观功能丧失、过载或受损的活动，如拒绝服务攻击、干扰页面呈现或损害其他 StartSS 功能。</p>
<p>不得协助或鼓励任何违反本声明或我们的政策的行为。</p>
<p>不得违反您所在的国家的法律法规和节点所在国家的法律法规以及中国的法律法规。</p>
<p>注册和帐户安全</p>
<p>StartSS 用户应提供真实的邮件等信息，请予以配合。关于注册和维护您的帐户安全，您需要对我们做出以下承诺：</p>
<p>不在 StartSS 上提供任何虚假信息，或在未经他人允许的情况下为他人注册帐户。</p>
<p>不创建多个个人帐户。</p>
<p>如果我们禁用了您的帐户，未经许可，您不会另外创建帐户。</p>
<p>如果您是已定罪的性犯罪者，不使用 StartSS。</p>
<p>保持您的联系方式准确和最新。</p>
<p>不与他人分享密码（或开发人员密钥）、不允许他人访问您的帐户，或进行其他可能危害您帐户安全的行为。</p>
<p>未经事先书面许可，不将您的帐户转让给任何人。</p>
 
<p>保护他人权利</p>

<p>我们尊重他人的权利，希望您也如此。</p>
<p>您使用 StartSS 发布的内容或采取的行动不得侵害他人权利或违反法律。</p>
<p>我们有权移除您 StartSS 账户的使用权，如果您使用它发布了任何违反本声明或 StartSS 政策的内容和信息。</p>
<p>如果我们将您发布的侵害他人版权的内容移除，而您有异议，可以向我们提出申诉。</p>
<p>如果您多次侵犯他人的知识产权，我们将在适当的时候禁用您的帐户。</p>
<p>如果您要收集用户信息，那么需要：获得用户同意，明确告知用户是您（而不是 StartSS）要收集他们的信息，并且公布隐私政策，阐明您需要收集的信息类型和使用方式。</p>
<p>不得在 StartSS 上发布他人证件或敏感的财务信息。</p>
 
<p>付款</p>
<p>当前阶段 StartSS 不接受任何形式的捐款（或是捐助，付款等），以免造成不必要的财务纠纷。</p>

<p>修订</p>

<p>我们有权在不通知您的情况下修订服务条款。</p>

<p>若您继续使用 StartSS 服务，该行为将被视为您已经接受了修改后的条款、政策或准则。</p>
 
<p>终止</p>

<p>若您违反本声明的规定或其精神，或以其他方式导致我们承担现实或潜在的法律风险，我们将全部或部分停止向您提供 StartSS 服务。我们将以电子邮件形式通知您，或在您下一次登录帐户时告知。您可以随时删除您的帐户或禁用您的应用程序。在此情形下，本声明将被视为自动终止。</p>
 
<p>争议</p>

<p>就因本声明引起或与本声明及 StartSS 有关的任何权利主张、诉由或争议主张，由中国最高人民法院拥有排他性管辖权，且您同意此类主张的所有诉讼，均遵守这些法院的属人管辖权。本声明及双方之间产生的任何争议均受中国法律法规管辖，但不包括其冲突法规则。</p>
<p>若任何第三方就您在 StartSS 上的行为、所提供的内容或信息向我们提出权利主张，您同意赔偿并使我们免于承担与此类主张相关的任何赔偿、损失或任何支出（包括合理的法律费用）。虽然我们向用户提出行为标准，但我们并不控制或规定用户在 StartSS 上的行为，因此我们并不就用户在 StartSS 上传播或分享的任何内容或信息负责。我们并不就您可能在 StartSS 上遇到的任何冒犯性、不适当、隐晦、违法或其他可能引起反感的内容或信息承担责任。我们并不就任何 StartSS 用户在线上或线下的行为承担责任。</p>
<p>我们努力提供持续在线、无漏洞且安全的服务，但您在使用 StartSS 时需自担风险。我们基于 StartSS 的现实状况提供服务，且并不提供任何明示或暗示的保证，包括但不限于暗示保证其适销性、适用于某一特定目的且不包括任何侵权内容。我们并不保证 StartSS 永远安全、保险或不存在错误，或 StartSS 的运行将永远不受到干扰、延迟或不完善限制。StartSS 对任何第三方的行为、内容、信息或数据不承担责任，且您承诺不会就您向任何第三方提出的权利主张，向我们主张任何已知或未知的损害赔偿。您因本声明或 StartSS 引起或与之相关的任何利益损失、其他后果性、特殊、间接或偶然损失，我们不承担任何责任，即便我们已提前被告知该等损失存在的可能性。</p>
 
<p>中国以外用户适用的特别条款</p>

<p>我们努力为全球每一名用户提供一致的守则，但我们也充分尊重各国当地法律。以下条款适用于在中国以外与 StartSS 互动的任何用户和非用户：</p>
<p>您同意将您的个人数据发送至英国和其他分布于世界各地的节点，并在这些国家进行处理。</p>
<p>若您被禁止接受来自中国产品、服务或软件，则不得使用 StartSS。</p>

<p>定义</p>

<p>“StartSS”或“StartSS 服务”包括StartSS提供的特殊服务， StartSS 保留自行指定由单独的条款，而非本 SRR，监管我们特定的品牌、产品或服务的权利。</p>
<p>“信息”指关于您的相关事实与其他信息，包括用户或非用户与 StartSS 互动所实施的行为。</p>
<p>“内容”包括您或其他用户通过“StartSS 服务”发布、提供或分享的任何内容。</p>
<p>“数据”、“用户数据”或“用户的数据”包括任何您或第三方可以通过平台自 StartSS 获取或向 StartSS 提供的数据，包括用户内容或信息。</p>
<p>“发布”指使用 StartSS 以其他方式发布。</p>
<p>“使用”包括使用、运行、复制、公开执行或显示、分发、修改、翻译及制作衍生作品。</p>
 
<p>其他</p>

<p>在所有情形下，本声明将被视为您与 StartSS 之间的协议。本声明所使用的“我们处”、“我们”及“我们的”术语，根据具体情况指 StartSS。</p>
<p>本声明系贵我双方关于 StartSS 有关事项的全部协议，并取代任何之前的协议。</p>
<p>若本声明任何部分被认定不可执行，其余部分的效力及可执行性不受影响。</p>
<p>若我们未就本声明任何部分主张执行，并不应被视为我们放弃相关权利。</p>
<p>本声明的任何修改或弃权须以书面形式进行，并须由我们签署。</p>
<p>非经我们同意，您不得向任何第三方转让本声明项下的任何权利或义务。</p>
<p>我们有权在兼并、收购、资产出售或其他法律或其他行为中自由转让我们在本声明项下的任何权利或义务。</p>
<p>本声明项下条款并不免除我们遵守相关法律规定的义务。</p>
<p>本声明并不授予任何第三方受益权利。</p>
<p>本声明并未明确授予的权利皆由我们保留。</p>
<p>您在使用或访问 StartSS 时应当遵守所有适用法律。</p>
<p>StartSS享有对本协议的最终解释权。</p>
                        </div>
</div>
</div>
{include file='footer.tpl'}